{
    "join": {
        "request": "쯇laneas enviar correos electr칩nicos dedicados a tus seguidores? Tambi칠n 쯘st치 planificando actividades en las redes sociales, incluida la publicidad pagada?",
        "goal": "쮺u치ntas personas crees que est치n interactuando con tu p치gina web?",
        "goalHelper": "Esta suposici칩n solo la ver치 el coordinador... y sabemos que es dif칤cil de estimar",
        "requestHelper": "ay칰denos a planificar esta campa침a"
    },
    "action": {
        "share": "Compartir en las redes sociales",
        "twitter_click": "Tuit a destinatario",
        "mail2target": "Correo al destinatario",
        "register": "Registrar"
    },
    "Required": "Obligatorio",
    "Switch to fill the details manually": "Cambiar para rellenar los datos manualmente",
    "Used to pre-fill name, description and logo of your organisation": "Sirve para rellenar previamente el nombre, la descripci칩n y el logotipo de su organizaci칩n",
    "onboarding": {
        "done": "Recibir치s un mensaje de confirmaci칩n por correo electr칩nico. Ya puede incrustar una versi칩n de prueba del <1>widget en su p많ina web</1>",
        "embargoHelper": "Reconozco que los materiales de la campa침a est치n estrictamente embargados hasta nuevo aviso. Me comprometo a NO COMPARTIR estos materiales con nadie ajeno a mi organizaci칩n.",
        "intro": "Para aumentar nuestro impacto, necesitamos una coalici칩n amplia y tratamos de hacerlo lo m치s simple posible para que usted se una a ella.",
        "embargo": "Embargo",
        "maillingHelper": "Al enviar este formulario, acepto ser a침adido a la lista de correo de {{campaign}} . Puedo cancelar mi suscripci칩n en cualquier momento.",
        "organisation": {
            "remarks": "쯊iene alg칰n comentario sobre la herramienta que le gustar칤a compartir con nosotros?",
            "collectsEmail": "쯅o tienes un bolet칤n de noticias y no quieres recoger direcciones de correo electr칩nico? (Usted ser치 capaz de ocultar esta caracter칤stica en su sitio web) Marque esta casilla:",
            "collectsEmailHelper": "No tengo un bolet칤n. Estoy seguro de que no quiero una casilla de verificaci칩n del bolet칤n que recoja las direcciones de correo electr칩nico que podemos usar despu칠s.",
            "network": "Mi organizaci칩n forma parte de...",
            "organisationHelper": "쮻e qu칠 rama eres? 춰Damos la bienvenida a todas las organizaciones!",
            "crm": "쯈u칠 software de CRM est치 utilizando?",
            "sectionTitle": "Organizaci칩n",
            "doubleOptIn": "Mis seguidores necesitan suscribirse dos veces para recibir el bolet칤n",
            "networkHelper": "춰Damos la bienvenida a todas las organizaciones!"
        },
        "user": {
            "phoneNumberHelper": "Incluyendo el c칩digo postal",
            "socialAccountHelper": "En X/Instagram/Linkedin",
            "jobTitle": "T칤tulo profesional",
            "sectionTitle": "Tu informaci칩n de contacto",
            "country": "Tu pa칤s",
            "emailAddress": "Tu correo electr칩nico",
            "name": "Tu nombre",
            "phoneNumber": "Tu n칰mero de tel칠fono",
            "socialAccount": "Tus redes sociales"
        },
        "thanks": "Gracias por sumarte a esta campa침a",
        "warning": {
            "is_partner": "游녦 춰Eh, para! 춰Ya eres socio de esta campa침a! 춰No tiene sentido que te unas de nuevo!"
        },
        "login": "Reg칤strate como usuario o inicia sesi칩n utilizando tus datos de acceso a la red social o tu direcci칩n de correo electr칩nico. Es tu cuenta personal. Puede configurar su organizaci칩n despu칠s del registro.",
        "mailling": "Lista de correo",
        "verify": "Tu correo electr칩nico a칰n no est치 verificado. Compruebe su correo electr칩nico y haga clic en el enlace de confirmaci칩n para continuar.",
        "welcome": "Bienvenido a la zona de socios de esta campa침a coordinada por {{coordinator}}",
        "title": "쮼res una organizaci칩n o movimiento social que te gustar칤a publicar esta campa침a en tu p치gina web?"
    },
    "mineOnly": "칰nicamente de mi organizaci칩n",
    "My organisation isn't on Twitter": "Mi organizaci칩n no est치 en Twitter",
    "My organisation isn't on twitter": "Mi organizaci칩n no tiene twitter",
    "Twitter Account": "Cuenta en Twitter",
    "You can update your organisation's details": "Puede actualizar los datos de su organizaci칩n",
    "externalPartner": "solo socios externos",
    "Customise": "Personalizar",
    "Fields": "Campos",
    "Show": "Mostrar",
    "Used to fill the details of your organisation": "Se utiliza para rellenar los datos de su organizaci칩n",
    "View your widget for {{org}}": "Mostrar su widget para {{org}}",
    "createOrg": {
        "manual": "Cambiar a rellenar los datos manualmente",
        "intro": "Lo m치s r치pido es empezar por la cuenta de twitter de tu organizaci칩n (si tienes varias, elige una)"
    },
    "You are registered for {{campaign}}": "Est치s registrado en {{campaign}}",
    "invite": {
        "message": "Oye, **te necesitamos** para esta campa침a, 쯣odr칤as unirte?"
    },
    "unusedOnly": "s칩lo widgets sin usar",
    "You are also a member of {{org}}": "游녦 춰Eh, para! 춰Eres el empleado de {{org}}, que dirige esta campa침a! 춰No puedes unirte a ella como socio!",
    "You are one of the coordinators of that campaign": "Eres uno de los coordinadores de esa campa침a",
    "You can register an new organisation to join the coalition": "Puede registrar una nueva organizaci칩n para que se una a la coalici칩n",
    "step": {
        "done": "Toma tu widget",
        "join_campaign": "칔nete a la campa침a",
        "login": "Tu cuenta",
        "verify": "Verifica tu correo electr칩nico",
        "configure_org": "Tu organizaci칩n",
        "create_org": "Crea tu organizaci칩n"
    }
}
