{
  "Twitter Account": "Compte Twitter",
  "My organisation isn't on twitter": "Mon organisation n'est pas sur Twitter",
  "onboarding": {
    "welcome": "Bienvenue dans l'espace partenaires de cette campagne coordonnée par {{coordinator}}",
    "title": "Vous êtes une organisation ou un mouvement social et vous souhaitez ajouter cette campagne sur votre site ?",
    "intro": "Pour accroître notre impact, nous avons besoin d'une large coalition et nous avons essayé de faire en sorte que vous puissiez la rejoindre le plus simplement possible.",
    "thanks": "Merci de vous joindre à cette campagne",
    "done": "Vous recevrez un message de confirmation par e-mail. Vous pouvez déjà intégrer une version de test du <1>widget sur votre site web</1>",
    "warning": {
      "is_partner": "Vous êtes déjà un partenaire de {{org}}"
    }
  },
  "createOrg": {
    "manual": "Commencez à remplir les détails manuellement",
    "intro": "Le plus rapide est de commencer par le compte Twitter de votre organisation (si vous en avez plusieurs, choisissez-en un)."
  },
  "You can update your organisation's details": "Vous pouvez mettre à jour les coordonnées de votre organisation",
  "You are registered for {{campaign}}": "Vous êtes inscrit à {{campaign}}",
  "You are one of the coordinators of that campaign": "Vous êtes l'un des coordinateurs de cette campagne",
  "You are also a member of {{org}}": "Vous êtes également membre de {{org}}",
  "step": {
    "join_campaign": "Demande d'adhésion",
    "done": "Terminé",
    "create_org": "Créez votre organisation",
    "configure_org": "Votre organisation"
  },
  "join": {
    "requestHelper": "pour nous aider à planifier et à budgeter cette campagne",
    "request": "Prévoyez-vous des mailings dédiés à vos supporters leur demandant d'agir, ou allez-vous seulement promouvoir la campagne sur les médias sociaux ?",
    "goalHelper": "Cette estimation ne sera vue que par le coordinateur.",
    "goal": "Combien de personnes passeront à l'action via votre site web ?"
  },
  "Used to fill the details of your organisation": "Utilisé pour remplir les détails de votre organisation",
  "Switch to fill the details manually": "Commencez à remplir les détails manuellement"
}
