{
    "step": {
        "join_campaign": "Beitrittsanfrage schicken",
        "done": "Fertig",
        "create_org": "Erstelle Deine Organisation",
        "configure_org": "Deine Organisation"
    },
    "onboarding": {
        "welcome": "Willkommen im Partnerbereich für diese Kampagne, die von {{coordinator}} koordiniert wird",
        "title": "Seit ihr eine Organisation oder eine soziale Bewegung und möchtet ihr diese Kampagne auf eurer Website veröffentlichen?",
        "thanks": "Danke, dass Du Dich an dieser Kampagne beteiligst",
        "intro": "Um unsere Wirkung zu verstärken, brauchen wir eine breite Koalition, und wir haben versucht, es so einfach wie möglich zu machen, damit ihr euch anschliessen könnt.",
        "done": "Du wirst eine Bestätigungsemail erhalten. Du kannst bereits eine Testversion des <1>Widgets auf eure Website einbetten</1>"
    },
    "join": {
        "requestHelper": "um uns bei der Planung und Budgetierung dieser Kampagne zu helfen",
        "request": "Plast Du spezielle Mailings an eure Unterstützer:innen, um sie zum Handeln aufzufordern, oder wirst Du die Kampagne nur in den sozialen Medien bewerben?",
        "goalHelper": "Diese Schätzung wird nur von den Koordinator:innen gesehen... und wir wissen, dass es schwer zu schätzen ist",
        "goal": "Wie viele Menschen werden über eure Website aktiv?"
    },
    "createOrg": {
        "manual": "Wechsele zum manuellen Ausfüllen der Angaben",
        "intro": "Am schnellsten geht es, wenn Du mit dem Twitter-Account Deiner Organisation startest (wenn Du mehrere hast, wähle einen aus)"
    },
    "You can update your organisation's details": "Du kannst die Angaben zu Deiner Organisation aktualisieren",
    "You are registered for {{campaign}}": "Du bist für die Kampagne {{campaign}} registriert",
    "You are one of the coordinators of that campaign": "Du bist eine:r der Koordinatoren dieser Kampagne",
    "You are already a partner of {{org}}": "Du bist bereits Partner/in von {{org}}",
    "You are also a member of {{org}}": "Du bist auch ein Mitglied von {{org}}",
    "Used to fill the details of your organisation": "Dient zum Ausfüllen der Angaben zu Deiner Organisation",
    "Twitter Account": "Twitter Konto",
    "Switch to fill the details manually": "Wechsel zum manuellen Ausfüllen der Details",
    "My organisation isn't on twitter": "Meine Organisation ist nicht auf Twitter"
}
